"Space" = "Espai";
"Use old shortcut" = "Utilitza drecera antiga";
"Type shortcut" = "Determina drecera";
"Click to record shortcut" = "Cliqueu per desar drecera";
"Pad %@" = "Coixinet %@";
"The key combination \"%@\" can't be used." = "La combinació \"%@\" no pot ser utilitzada";
"The key combination \"%@\" can't be used because %@." = "La combinació \"%@\" no pot ser utilitzada perquè %@";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "La combinació \"%@\" no pot ser utilitzada perquè actualment l'ítem de menú \"%@\" ja l'utilitza.";
"Command-" = "Command-";
"Option-" = "Opció-";
"Shift-" = "Majúscules-";
"Control-" = "Control-";
